---
kind: other
id: Properties.T:Autodesk.Revit.DB.Panel
zh: 面板
source: html/5ef177c6-d211-5a9c-3f05-1c0dce51bb5b.htm
---
# Panel Properties

**中文**: 面板

The id of the assembly instance to which the element belongs.